const branch = {
    branches: [
        {
            slug: 'ekbatan',
            tilte: 'شعبه اکباتان',
            address: 'شهرک اکباتان، فاز ۳، مجتمع تجاری کوروش، طبقه سوم',
            phone: '۰۲۱-۵۴۸۹۱۲۵۰-۵۱',
            work: 'همه‌روزه از ساعت ۱۲ تا ۲۳ بجز روز‌های تعطیل',
            image:'',
            
        },
        {
            slug: 'chalous',
            tilte: 'شعبه چالوس',
            address: 'چالوس، خیابان ۱۷ شهریور، بعد کوچه کوروش، جنب داروخانه دکتر میلانی',
            phone: '۰۲۱-۵۴۸۹۱۲۵۲-۵۳',
            work: 'همه‌روزه از ساعت ۱۲ تا ۲۳ بجز روز‌های تعطیل',
            image:'',
        },
        {
            slug: 'aqdasieh',
            tilte: 'شعبه اقدسیه',
            address: 'خیابان اقدسیه ، نرسیده به میدان خیام، پلاک ۸',
            phone: '۰۲۱-۵۴۸۹۱۲۵۴-۵۵',
            work: 'همه‌روزه از ساعت ۱۲ تا ۲۳ بجز روز‌های تعطیل',
            image:'',
        },
        {
            slug: 'vanak',
            tilte: 'شعبه ونک',
            address: 'میدان ونک، خیابان فردوسی، نبش کوچه نیلوفر، پلاک ۲۶',
            phone: '۰۲۱-۵۴۸۹۱۲۵۶-۵۷',
            work: 'همه‌روزه از ساعت ۱۲ تا ۲۳ بجز روز‌های تعطیل',
            image:'',
        },
    ]
}

export default branch;